Repository: eggapauli/MyDocs
Catalog: WindowsStore/Locale/*/Resources.resw
Source language: en_us
Languages: de_de

# countDocumentsFormat
source: {0} document(s)
de_de: {0} Dokument(e)

# Main_NoDocuments.Text
source: No documents stored.
de_de: Keine Dokumente vorhanden.

# countDaysFormat
source: {0} day(s) remaining
de_de: {0} Tag(e) übrig

source: Settings
de_de: Einstellungen

# Settings_Root.Title
source: Settings
de_de: Einstellungen

# Edit_NewCategory.Content
source: Add a new category
de_de: Neue Kategorie hinzfügen

# Edit_UseCategory.Content
source: Use an existing category
de_de: Existierende Kategorie verwenden

# Edit_Lifespan.OffContent
source: Unlimited
de_de: Unbegrenzt

# Edit_Lifespan.OnContent
source: Limited
de_de: Begrenzt

# deleteDocError
source: The document couldn't be deleted.
de_de: Fehler beim Löschen des Dokuments.

source: Privacy Statement
de_de: Datenschutzerklärung

# Main_AddDoc.Label
source: Add
de_de: Hinzufügen

# Edit_AddPhotoFromCamera.Label
source: Take a picture
de_de: Kamera verwenden

# Edit_AddPhotoFromFile.Label
source: Add from file
de_de: Datei auswählen

# Main_EditDoc.Label
source: Edit
de_de: Ändern

# Main_DeleteDoc.Label
source: Delete
de_de: Löschen

# Edit_SaveDoc.Label
source: Save
de_de: Speichern

# Edit_RemovePhoto.Label
source: Remove
de_de: Löschen

# Edit_NewCategoryName.Header
source: Category
de_de: Kategorie

# Edit_NewCategoryName.PlaceholderText
source: Enter a category
de_de: Erstellen Sie eine neue Kategorie

# Edit_TagsInput.Header
source: Tags
de_de: Schlagwörter

# Edit_TagsInput.PlaceholderText
source: Enter a comma-separated list of tags
de_de: Geben Sie eine beistrichgetrennte Liste mit Schlagwörtern ein

# Edit_UseCategoryName.Header
source: Category
de_de: Kategorie

# Edit_UseCategoryName.PlaceholderText
source: Choose a category
de_de: Wählen Sie eine existierende Kategorie

# Edit_Lifespan.Header
source: Lifespan
de_de: Lebensdauer

# deleteCatError
source: The category couldn't be deleted.
de_de: Fehler beim Löschen der Kategorie.

# exportLocked
source: Exporting documents is still locked.
de_de: Die Export-Funktion ist noch nicht freigeschaltet.

# exportUnlockError
source: An error occured while unlocking the export feature.
de_de: Fehler beim Freischalten der Export-Funktion.

source: Archive
de_de: Archiv

# exportFinished
source: All documents have been exported successfully.
de_de: Alle Dokumente wurden erfolgreich exportiert.

# loadDocumentsError
source: An error occured while loading your documents.
de_de: Beim Laden der Dokumente ist ein Fehler aufgetreten.

# documentNotFound
source: The document couldn't be found.
de_de: Das Dokument konnte nicht gefunden werden.

# fileLoadError
source: An error occured while loading the file.
de_de: Fehler beim Öffnen der Datei.

# Main_DeleteCatConfirmation.Text
source: Delete category and all of its documents?
de_de: Kategorie und alle ihre Dokumente wirklich löschen?

# Main_DeleteDocConfirmation.Text
source: Delete document?
de_de: Wirklich löschen?

# Settings_ExportDocuments.Content
source: Export documents
de_de: Dokumente exportieren

# Main_NewCategoryName.PlaceholderText
source: New category name
de_de: Neuer Name der Kategorie

# Main_ReallyDeleteCat.Content
source: Delete
de_de: Löschen

# Main_ReallyDeleteDoc.Content
source: Delete
de_de: Löschen

# Main_ReallyRenameCat.Content
source: Rename
de_de: Umbenennen

# Main_SearchDocuments.Label
source: Search documents
de_de: Dokumente suchen

# Main_ToggleEditCategoryMode.Label
source: Editable categories
de_de: Editierbare Kategorien

# Settings_UseRoaming.OffContent
source: No
de_de: Nein

# Settings_UseRoaming.OnContent
source: Yes
de_de: Ja

# Settings_UseRoamingTitle.Text
source: Synchronize documents between your Windows 8 devices
de_de: Dokumente mit anderen Windows 8-Geräten synchronisieren

# Search_NoResults.Text
source: No results match your search.
de_de: Keine Ergebnisse für Ihre Suchanfrage gefunden.

# Search_QueryText.PlaceholderText
source: Space-separated list of document tags
de_de: Leerzeichengetrennte Liste mit Schlagwörter

# Search_ResultText.Text
source: Results for
de_de: Ergebnisse für

source: All
de_de: Alle

# Settings_ImportDocuments.Content
source: Import documents
de_de: Dokumente importieren

# importFinished
source: All documents have been imported successfully.
de_de: Alle Dokumente wurden erfolgreich importiert.

# importLocked
source: Importing documents is still locked.
de_de: Die Import-Funktion ist noch nicht freigeschaltet.

# importUnlockError
source: An error occured while unlocking the import feature.
de_de: Fehler beim Freischalten der Import-Funktion.

# Settings_UseRoaming.Header
source: Enable synchronization
de_de: Synchronisierung aktivieren

# Settings_ExportImportTitle.Text
source: Export/Import documents
de_de: Dokumente exportieren/importieren

# documentDescriptionFileNotFound
source: "Documents.xml" couldn't be found.
de_de: Die Datei Documents.xml konnte nicht gefunden werden.

# importError
source: An error occured while importing documents.
de_de: Beim Importieren der Dokumente ist ein Fehler aufgetreten.
